jef-sure/cyd-life-morphing/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"

CONFIG_DGX_ENABLE_SPI=y
CONFIG_DGX_ENABLE_SPI_ILI_9341=y
CONFIG_DGX_ENABLE_VSCREEN=y
